<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁o	-4
in	-5
▁of	-6
▁the	-7
er	-8
▁m	-9
il	-10
ur	-11
▁w	-12
nd	-13
..	-14
▁i	-15
on	-16
▁b	-17
▁to	-18
▁f	-19
▁and	-20
es	-21
en	-22
ha	-23
ed	-24
ver	-25
▁c	-26
or	-27
ou	-28
▁p	-29
▁y	-30
ilver	-31
it	-32
al	-33
▁silver	-34
šš	-35
ššur	-36
re	-37
el	-38
...	-39
ar	-40
um	-41
▁d	-42
▁...	-43
▁in	-44
le	-45
ina	-46
ro	-47
▁mina	-48
▁you	-49
ve	-50
▁1	-51
an	-52
▁g	-53
ing	-54
hi	-55
▁se	-56
▁she	-57
▁son	-58
▁ha	-59
kel	-60
ay	-61
▁shekel	-62
▁for	-63
▁he	-64
am	-65
aššur	-66
▁š	-67
at	-68
▁wit	-69
ent	-70
ab	-71
▁shekels	-72
▁n	-73
▁minas	-74
rom	-75
▁co	-76
▁my	-77
▁re	-78
us	-79
▁from	-80
▁aššur	-81
▁al	-82
id	-83
let	-84
▁hi	-85
ot	-86
im	-87
▁it	-88
▁me	-89
▁by	-90
hat	-91
ce	-92
her	-93
▁with	-94
our	-95
33	-96
▁en	-97
▁as	-98
ex	-99
▁l	-100
ill	-101
se	-102
▁enn	-103
▁your	-104
▁k	-105
▁not	-106
▁2	-107
▁that	-108
▁seal	-109
ad	-110
ya	-111
til	-112
▁is	-113
▁šu	-114
aid	-115
▁we	-116
▁(	-117
ah	-118
▁be	-119
as	-120
est	-121
iš	-122
▁will	-123
▁have	-124
▁u	-125
pp	-126
▁tab	-127
▁tablet	-128
▁an	-129
extil	-130
ess	-131
ke	-132
▁ennam	-133
▁go	-134
tar	-135
ter	-136
ave	-137
iya	-138
ān	-139
.5	-140
ut	-141
▁ow	-142
▁-	-143
dd	-144
▁on	-145
ther	-146
▁his	-147
st	-148
extiles	-149
ive	-150
▁3	-151
ištar	-152
▁pay	-153
ity	-154
▁de	-155
ld	-156
alim	-157
▁br	-158
uz	-159
ony	-160
66	-161
pper	-162
▁him	-163
▁ali	-164
▁e	-165
▁am	-166
ust	-167
ilī	-168
ac	-169
."	-170
▁copper	-171
▁at	-172
▁has	-173
▁gave	-174
▁h	-175
ahum	-176
▁they	-177
is	-178
▁4	-179
ness	-180
iv	-181
▁if	-182
▁textiles	-183
od	-184
▁con	-185
th	-186
▁r	-187
aya	-188
▁0	-189
ir	-190
ul	-191
▁do	-192
▁tin	-193
▁šalim	-194
▁so	-195
ct	-196
su	-197
▁5	-198
▁city	-199
▁ab	-200
▁let	-201
▁our	-202
▁send	-203
ain	-204
ake	-205
ion	-206
▁paid	-207
ather	-208
▁whe	-209
me	-210
▁10	-211
ord	-212
ll	-213
▁sha	-214
gh	-215
▁father	-216
▁witness	-217
▁bro	-218
▁brother	-219
▁le	-220
▁[	-221
▁ref	-222
▁"	-223
▁good	-224
3333	-225
▁tal	-226
▁us	-227
▁there	-228
suen	-229
▁amur	-230
res	-231
and	-232
ri	-233
▁talent	-234
▁then	-235
ēl	-236
āni	-237
▁give	-238
▁shall	-239
ined	-240
for	-241
ght	-242
▁or	-243
▁idd	-244
bāni	-245
▁said	-246
▁iddin	-247
▁was	-248
▁refined	-249
▁puz	-250
▁ac	-251
▁col	-252
▁mon	-253
▁puzur	-254
ik	-255
▁are	-256
▁per	-257
▁tr	-258
▁month	-259
ly	-260
▁st	-261
▁here	-262
▁inter	-263
ag	-264
nder	-265
▁them	-266
his	-267
▁bring	-268
▁interest	-269
ch	-270
nt	-271
▁owed	-272
.3333	-273
▁under	-274
ack	-275
ong	-276
▁man	-277
▁acc	-278
ho	-279
ma	-280
cha	-281
▁this	-282
kū	-283
ought	-284
▁must	-285
▁pro	-286
if	-287
iz	-288
▁ca	-289
▁ex	-290
▁all	-291
▁ag	-292
▁conc	-293
ern	-294
▁el	-295
ass	-296
ort	-297
▁take	-298
▁come	-299
▁colony	-300
▁when	-301
ak	-302
▁witnessed	-303
▁don	-304
▁say	-305
wa	-306
ānum	-307
▁ent	-308
▁add	-309
▁talents	-310
▁brought	-311
ouse	-312
▁concern	-313
▁ilī	-314
os	-315
key	-316
▁bel	-317
▁donkey	-318
ould	-319
▁concerning	-320
port	-321
▁house	-322
so	-323
ow	-324
out	-325
la	-326
▁its	-327
āb	-328
fore	-329
bēl	-330
ek	-331
hich	-332
▁th	-333
ṭāb	-334
abum	-335
▁which	-336
ēp	-337
▁out	-338
resent	-339
ered	-340
▁been	-341
▁before	-342
▁belong	-343
▁rep	-344
av	-345
ey	-346
ku	-347
▁0.5	-348
ate	-349
▁also	-350
▁dear	-351
ives	-352
▁one	-353
▁week	-354
ok	-355
onym	-356
itt	-357
ponym	-358
▁owes	-359
bt	-360
ft	-361
▁kan	-362
▁mer	-363
amma	-364
ance	-365
▁seiz	-366
▁rece	-367
▁6	-368
nā	-369
▁goods	-370
▁mercha	-371
ans	-372
mal	-373
ived	-374
▁pri	-375
aš	-376
▁sh	-377
uct	-378
▁15	-379
qu	-380
ant	-381
▁left	-382
▁eponym	-383
▁represent	-384
sw	-385
▁answ	-386
ub	-387
esh	-388
▁entr	-389
▁what	-390
▁kanesh	-391
▁accord	-392
▁entrust	-393
▁j	-394
▁sent	-395
▁elamma	-396
ell	-397
ney	-398
▁about	-399
▁should	-400
▁tablets	-401
pī	-402
ue	-403
pen	-404
ck	-405
.66	-406
ceed	-407
laim	-408
.6666	-409
▁price	-410
▁set	-411
ment	-412
▁their	-413
▁claim	-414
▁af	-415
▁1.5	-416
▁who	-417
▁att	-418
▁proceed	-419
qēp	-420
▁wr	-421
▁belonging	-422
ard	-423
ses	-424
▁representat	-425
▁donkeys	-426
šu	-427
▁eponymy	-428
of	-429
▁answered	-430
▁make	-431
ūr	-432
ann	-433
ame	-434
▁ad	-435
▁la	-436
▁x	-437
ise	-438
▁ikū	-439
▁inv	-440
▁ass	-441
▁these	-442
▁any	-443
num	-444
▁but	-445
▁trans	-446
ear	-447
▁pl	-448
▁0.3333	-449
ied	-450
ount	-451
▁debt	-452
▁un	-453
▁received	-454
▁took	-455
▁lā	-456
▁/	-457
▁ar	-458
▁again	-459
▁merchant	-460
▁can	-461
▁8	-462
▁had	-463
ol	-464
ger	-465
▁accordance	-466
āt	-467
▁day	-468
▁sealed	-469
textiles	-470
pe	-471
▁qu	-472
▁entrusted	-473
āl	-474
very	-475
bēlum	-476
ic	-477
amass	-478
extile	-479
▁seized	-480
art	-481
▁su	-482
▁wor	-483
▁word	-484
▁against	-485
ud	-486
orney	-487
te	-488
▁7	-489
ers	-490
uwa	-491
▁attorney	-492
ally	-493
▁pur	-494
str	-495
▁up	-496
struct	-497
▁transport	-498
ence	-499
▁gold	-500
▁ir	-501
▁cle	-502
▁invest	-503
bum	-504
▁representatives	-505
▁enna	-506
ee	-507
▁clear	-508
ge	-509
the	-510
nu	-511
ings	-512
▁bēl	-513
▁pres	-514
▁presence	-515
▁witnesses	-516
▁'	-517
▁car	-518
erv	-519
▁12	-520
able	-521
▁brothers	-522
▁z	-523
▁her	-524
▁seals	-525
▁ikūn	-526
ra	-527
pit	-528
et	-529
▁off	-530
kūbum	-531
▁test	-532
ors	-533
ilah	-534
▁arr	-535
▁har	-536
▁serv	-537
co	-538
▁im	-539
imitt	-540
malik	-541
▁until	-542
▁20	-543
▁kul	-544
dā	-545
▁il	-546
▁thus	-547
▁v	-548
▁wo	-549
ase	-550
▁lo	-551
rote	-552
▁wrote	-553
sel	-554
šalim	-555
imittī	-556
pos	-557
ere	-558
urn	-559
▁bu	-560
▁tw	-561
▁instruct	-562
ib	-563
ail	-564
▁bl	-565
ions	-566
▁dag	-567
▁may	-568
lease	-569
pital	-570
šam	-571
▁did	-572
▁dagger	-573
imony	-574
▁were	-575
▁expen	-576
▁servant	-577
▁no	-578
nādā	-579
▁rest	-580
▁assur	-581
uš	-582
▁iš	-583
▁ennānum	-584
oss	-585
▁wh	-586
ated	-587
▁over	-588
▁within	-589
▁testimony	-590
kk	-591
ert	-592
hum	-593
▁30	-594
▁fo	-595
▁wool	-596
▁itūr	-597
▁letter	-598
!"	-599
ade	-600
▁textile	-601
▁where	-602
▁capital	-603
▁tim	-604
▁care	-605
amassī	-606
▁proceeds	-607
all	-608
▁kur	-609
▁rate	-610
urther	-611
hed	-612
oth	-613
son	-614
▁rem	-615
▁[...	-616
▁made	-617
di	-618
▁ur	-619
▁poss	-620
rum	-621
▁further	-622
lf	-623
▁sl	-624
anum	-625
▁year	-626
ice	-627
ree	-628
▁res	-629
posit	-630
ach	-631
▁slave	-632
▁brings	-633
▁mannum	-634
▁purcha	-635
iss	-636
red	-637
anna	-638
king	-639
▁com	-640
▁black	-641
?)	-642
▁own	-643
gether	-644
▁weeks	-645
▁deposit	-646
utum	-647
▁ann	-648
▁owe	-649
▁two	-650
▁kuliya	-651
▁together	-652
abi	-653
▁sons	-654
▁saying	-655
▁gr	-656
▁li	-657
▁due	-658
▁asse	-659
▁cert	-660
▁miss	-661
▁pilah	-662
▁account	-663
▁after	-664
▁investors	-665
age	-666
ana	-667
▁gu	-668
self	-669
vail	-670
▁aff	-671
▁name	-672
un	-673
ahšu	-674
▁avail	-675
▁expenses	-676
to	-677
avan	-678
pīya	-679
▁buy	-680
ality	-681
ession	-682
▁certif	-683
▁caravan	-684
▁available	-685
ady	-686
tak	-687
▁dur	-688
▁mat	-689
▁ter	-690
▁writ	-691
▁working	-692
ili	-693
tain	-694
▁adad	-695
▁some	-696
▁grain	-697
▁quality	-698
wn	-699
old	-700
uli	-701
adad	-702
ckon	-703
▁lord	-704
▁sett	-705
▁ištar	-706
▁matter	-707
▁person	-708
▁reckon	-709
eep	-710
ṣill	-711
▁keep	-712
▁remain	-713
▁thereof	-714
?"	-715
em	-716
ta	-717
ely	-718
ṣur	-719
▁ord	-720
▁mess	-721
▁sold	-722
one	-723
▁ra	-724
▁sw	-725
nāya	-726
▁abu	-727
▁tak	-728
▁term	-729
▁added	-730
▁harness	-731
▁possession	-732
▁ah	-733
illil	-734
▁bēlum	-735
),	-736
.8	-737
kī	-738
ian	-739
ilum	-740
▁part	-741
▁sell	-742
.83333	-743
▁0.6666	-744
▁reckoned	-745
iq	-746
ine	-747
ward	-748
▁fir	-749
▁men	-750
▁uṣur	-751
▁very	-752
lamassī	-753
ša	-754
▁9	-755
▁dam	-756
▁does	-757
▁certified	-758
▁proceedings	-759
ry	-760
int	-761
▁dad	-762
▁kuz	-763
▁why	-764
▁..."	-765
anding	-766
▁taken	-767
▁import	-768
ince	-769
oint	-770
takl	-771
thing	-772
▁hear	-773
cl	-774
rē	-775
hir	-776
led	-777
ore	-778
dict	-779
gent	-780
▁dis	-781
▁giv	-782
▁hin	-783
▁ver	-784
▁both	-785
▁conf	-786
▁sing	-787
▁aluwa	-788
▁months	-789
▁verdict	-790
▁personally	-791
▁instructions	-792
mb	-793
idī	-794
▁plus	-795
▁leave	-796
▁write	-797
standing	-798
eed	-799
ind	-800
pis	-801
▁spe	-802
▁case	-803
▁colle	-804
▁every	-805
▁lapis	-806
▁single	-807
▁outstanding	-808
li	-809
(?)	-810
ida	-811
▁11	-812
▁13	-813
rabi	-814
▁che	-815
▁ext	-816
ither	-817
▁since	-818
▁40	-819
▁mu	-820
naya	-821
▁ind	-822
▁hold	-823
▁maid	-824
▁[...]	-825
ala	-826
ife	-827
now	-828
▁sp	-829
ātum	-830
▁2.5	-831
humit	-832
▁back	-833
▁given	-834
▁claims	-835
▁urgent	-836
▁durhumit	-837
▁god	-838
▁either	-839
āku	-840
ddum	-841
zuli	-842
▁bec	-843
▁ṭāb	-844
▁stat	-845
▁wife	-846
▁assemb	-847
▁lazuli	-848
▁purchases	-849
).	-850
▁ku	-851
acks	-852
▁app	-853
▁del	-854
▁fav	-855
redit	-856
▁assembly	-857
om	-858
use	-859
ušha	-860
▁tar	-861
▁much	-862
▁first	-863
▁credit	-864
ušhaddum	-865
▁missive	-866
iff	-867
▁jar	-868
▁well	-869
▁damiq	-870
zu	-871
kuwa	-872
ātim	-873
▁each	-874
▁lead	-875
▁raise	-876
taklāku	-877
▁please	-878
▁deposited	-879
aw	-880
▁17	-881
▁ak	-882
hose	-883
▁kut	-884
assur	-885
▁stay	-886
▁anything	-887
▁servants	-888
form	-889
šamaš	-890
▁adida	-891
▁seize	-892
du	-893
▁,	-894
air	-895
dan	-896
▁ib	-897
part	-898
▁bur	-899
▁iron	-900
▁trad	-901
▁share	-902
▁those	-903
▁amount	-904
▁settled	-905
ani	-906
ist	-907
tax	-908
llow	-909
pect	-910
šamš	-911
▁ask	-912
▁get	-913
ahšuš	-914
▁down	-915
▁know	-916
▁time	-917
▁joint	-918
▁follow	-919
ep	-920
ālik	-921
▁bal	-922
▁ret	-923
▁sat	-924
itten	-925
mahir	-926
wardī	-927
šamšī	-928
▁written	-929
.""	-930
ary	-931
cif	-932
irl	-933
tum	-934
▁ro	-935
mall	-936
▁kar	-937
▁šam	-938
mālik	-939
▁cost	-940
▁open	-941
▁small	-942
ēn	-943
ama	-944
wit	-945
▁bo	-946
ight	-947
cific	-948
▁return	-949
▁amurrum	-950
▁collect	-951
uty	-952
half	-953
ised	-954
ister	-955
iziya	-956
awātim	-957
▁tariff	-958
▁release	-959
▁stating	-960
tik	-961
arik	-962
▁sho	-963
alace	-964
▁duty	-965
▁issu	-966
▁pack	-967
▁kurub	-968
▁partn	-969
▁šamaš	-970
▁palace	-971
▁wahšuš	-972
cifically	-973
ig	-974
pl	-975
nds	-976
ons	-977
row	-978
war	-979
way	-980
▁bar	-981
arant	-982
tikal	-983
▁iliya	-984
▁inform	-985
▁guarant	-986
▁hinnāya	-987
▁kuziziya	-988
▁wahšušana	-989
az	-990
ide	-991
▁id	-992
▁buz	-993
▁now	-994
ndise	-995
▁cont	-996
▁delay	-997
▁sacks	-998
▁behalf	-999
▁merchandise	-1000
▁specifically	-1001
ts	-1002
aba	-1003
day	-1004
isf	-1005
nam	-1006
▁da	-1007
išum	-1008
▁hur	-1009
▁šēp	-1010
▁half	-1011
▁prom	-1012
alliya	-1013
▁check	-1014
▁other	-1015
▁worth	-1016
▁assist	-1017
▁favour	-1018
▁myself	-1019
▁satisf	-1020
▁washed	-1021
af	-1022
ast	-1023
ause	-1024
ever	-1025
▁shi	-1026
▁away	-1027
▁1.3333	-1028
app	-1029
irm	-1030
▁14	-1031
▁22	-1032
▁25	-1033
▁ev	-1034
alum	-1035
riya	-1036
ubur	-1037
▁act	-1038
▁dan	-1039
ately	-1040
▁into	-1041
▁jour	-1042
▁šukk	-1043
▁ataya	-1044
▁quest	-1045
▁journey	-1046
▁šukkutum	-1047
ath	-1048
šar	-1049
▁16	-1050
▁uš	-1051
▁ded	-1052
▁šum	-1053
▁came	-1054
▁days	-1055
▁trav	-1056
▁heard	-1057
▁offer	-1058
textile	-1059
▁affair	-1060
▁arrive	-1061
▁office	-1062
▁sister	-1063
▁because	-1064
▁confirm	-1065
▁message	-1066
▁receive	-1067
'.	-1068
ie	-1069
ugh	-1070
ves	-1071
▁18	-1072
ages	-1073
ress	-1074
▁han	-1075
ughter	-1076
▁words	-1077
▁deduct	-1078
▁respect	-1079
▁bringing	-1080
▁question	-1081
nū	-1082
ley	-1083
▁1⁄	-1084
come	-1085
inal	-1086
nūnu	-1087
▁exc	-1088
▁how	-1089
ennam	-1090
other	-1091
qēpum	-1092
▁pass	-1093
silver	-1094
▁agree	-1095
▁barley	-1096
▁aššuriš	-1097
▁daughter	-1098
orn	-1099
āya	-1100
▁ob	-1101
bani	-1102
▁dar	-1103
▁less	-1104
▁thin	-1105
ention	-1106
▁still	-1107
▁would	-1108
▁follows	-1109
▁promised	-1110
ood	-1111
qar	-1112
ron	-1113
▁cl	-1114
▁rec	-1115
ility	-1116
onsib	-1117
▁elāl	-1118
▁gate	-1119
▁lady	-1120
copper	-1121
iliated	-1122
▁excise	-1123
▁cleared	-1124
▁whether	-1125
▁accounts	-1126
▁affiliated	-1127
▁.	-1128
ial	-1129
kēn	-1130
ulu	-1131
hing	-1132
▁bre	-1133
ation	-1134
▁...,	-1135
▁anna	-1136
▁resp	-1137
▁went	-1138
▁ṣill	-1139
▁extra	-1140
▁kutān	-1141
▁today	-1142
▁according	-1143
],	-1144
ced	-1145
ile	-1146
mor	-1147
girl	-1148
rann	-1149
▁saf	-1150
▁val	-1151
ition	-1152
▁bought	-1153
▁arrived	-1154
▁partner	-1155
▁without	-1156
▁responsib	-1157
▁<	-1158
ock	-1159
par	-1160
▁24	-1161
▁zu	-1162
with	-1163
▁vot	-1164
▁šal	-1165
pilah	-1166
▁hanu	-1167
▁oath	-1168
arment	-1169
▁wheat	-1170
▁indeed	-1171
▁votive	-1172
▁representative	-1173
act	-1174
add	-1175
cur	-1176
fit	-1177
hes	-1178
▁sc	-1179
clud	-1180
ront	-1181
sent	-1182
▁cop	-1183
▁fee	-1184
▁way	-1185
▁apart	-1186
▁order	-1187
▁separ	-1188
▁terms	-1189
▁ikūnum	-1190
▁includ	-1191
▁trader	-1192
▁purušhaddum	-1193
lu	-1194
ni	-1195
uh	-1196
ire	-1197
ose	-1198
uza	-1199
▁50	-1200
▁pū	-1201
▁ru	-1202
▁ahu	-1203
▁sal	-1204
▁too	-1205
▁even	-1206
▁fine	-1207
morand	-1208
▁least	-1209
▁wrapp	-1210
▁years	-1211
▁annina	-1212
▁detain	-1213
▁0.83333	-1214
▁arrives	-1215
▁memorand	-1216
ūq	-1217
ads	-1218
gry	-1219
atol	-1220
emūq	-1221
▁reg	-1222
enary	-1223
hubur	-1224
ustom	-1225
waqar	-1226
▁food	-1227
▁held	-1228
▁pūšu	-1229
▁sukk	-1230
▁produ	-1231
▁three	-1232
▁1.6666	-1233
▁anatol	-1234
▁custom	-1235
▁irišum	-1236
▁lamass	-1237
▁profit	-1238
▁bēlānum	-1239
▁plenary	-1240
▁including	-1241
▁separately	-1242
▁ṣ	-1243
ara	-1244
arn	-1245
uba	-1246
šad	-1247
ater	-1248
land	-1249
▁1⁄2	-1250
▁lit	-1251
▁mar	-1252
▁nar	-1253
▁plac	-1254
▁ship	-1255
▁among	-1256
▁nothing	-1257
▁customers	-1258
be	-1259
atu	-1260
ple	-1261
rie	-1262
-...	-1263
piya	-1264
▁4.5	-1265
▁dec	-1266
rannī	-1267
▁alul	-1268
▁turn	-1269
▁whom	-1270
▁ababa	-1271
▁angry	-1272
▁elāli	-1273
▁enter	-1274
▁lords	-1275
▁refus	-1276
▁spent	-1277
▁stand	-1278
▁state	-1279
▁swear	-1280
▁while	-1281
▁dadiya	-1282
▁travel	-1283
▁contain	-1284
▁creditor	-1285
▁deducted	-1286
▁overland	-1287
▁wrapping	-1288
▁agreement	-1289
ff	-1290
ii	-1291
pt	-1292
ure	-1293
cond	-1294
hara	-1295
liya	-1296
▁100	-1297
▁7.5	-1298
▁bad	-1299
▁kub	-1300
▁anah	-1301
▁rule	-1302
▁suen	-1303
inalam	-1304
▁placed	-1305
▁zukuwa	-1306
▁balance	-1307
▁ušinalam	-1308
▁wherever	-1309
▁attention	-1310
!'	-1311
we	-1312
uzi	-1313
hhum	-1314
lace	-1315
sten	-1316
▁obt	-1317
abiya	-1318
iliya	-1319
▁...]	-1320
▁dark	-1321
▁frie	-1322
▁lost	-1323
▁soon	-1324
selves	-1325
▁guard	-1326
▁become	-1327
▁hahhum	-1328
▁obtain	-1329
▁second	-1330
▁alulaya	-1331
▁staying	-1332
▁addition	-1333
▁lamassutum	-1334
".	-1335
mī	-1336
ru	-1337
fic	-1338
▁45	-1339
▁az	-1340
▁er	-1341
▁azu	-1342
▁uku	-1343
▁šar	-1344
emūqī	-1345
enger	-1346
▁cons	-1347
▁ibni	-1348
išhara	-1349
▁sworn	-1350
▁listen	-1351
▁passed	-1352
▁checked	-1353
▁messenger	-1354
▁questioned	-1355
.)	-1356
ata	-1357
ect	-1358
yes	-1359
▁21	-1360
▁bor	-1361
▁ili	-1362
▁oil	-1363
▁pre	-1364
▁tum	-1365
stock	-1366
utaya	-1367
▁book	-1368
▁comp	-1369
▁died	-1370
▁disp	-1371
▁says	-1372
▁show	-1373
▁concl	-1374
▁times	-1375
▁mother	-1376
▁belongs	-1377
▁delayed	-1378
▁lamassī	-1379
▁burušhaddum	-1380
!""	-1381
han	-1382
ies	-1383
lem	-1384
ṣul	-1385
▁fe	-1386
▁kū	-1387
▁um	-1388
▁gal	-1389
▁inn	-1390
▁sue	-1391
▁wal	-1392
balum	-1393
▁jars	-1394
▁king	-1395
▁kura	-1396
▁agent	-1397
▁akuza	-1398
▁later	-1399
▁place	-1400
▁ready	-1401
▁twice	-1402
▁assets	-1403
▁šalatu	-1404
▁entered	-1405
▁expense	-1406
▁purchase	-1407
▁yourself	-1408
▁satisfied	-1409
▁statement	-1410
ia	-1411
lab	-1412
rēṣ	-1413
tab	-1414
acke	-1415
alid	-1416
vert	-1417
▁3.5	-1418
▁enah	-1419
▁hand	-1420
▁hire	-1421
▁lulu	-1422
▁packe	-1423
▁value	-1424
ašrannī	-1425
▁borrow	-1426
▁hurama	-1427
▁orders	-1428
▁settle	-1429
▁convert	-1430
▁payment	-1431
▁obstruct	-1432
?]	-1433
ap	-1434
do	-1435
oy	-1436
ibb	-1437
les	-1438
rad	-1439
▁wa	-1440
...,	-1441
bēlī	-1442
hind	-1443
kiya	-1444
mina	-1445
plur	-1446
šarr	-1447
▁ear	-1448
▁šāt	-1449
ached	-1450
urnat	-1451
▁inah	-1452
▁loan	-1453
absent	-1454
▁abiya	-1455
▁ennum	-1456
▁behind	-1457
▁kutānu	-1458
▁conclud	-1459
▁tumliya	-1460
▁kuburnat	-1461
▁offerings	-1462
▁šalatuwar	-1463
▁sukkalliya	-1464
▁responsibility	-1465
.'	-1466
.1	-1467
mit	-1468
ous	-1469
tal	-1470
ved	-1471
you	-1472
▁35	-1473
▁āl	-1474
▁ša	-1475
ible	-1476
pped	-1477
ried	-1478
▁bag	-1479
▁cha	-1480
▁iku	-1481
▁kud	-1482
▁put	-1483
▁...-	-1484
▁cour	-1485
▁five	-1486
▁once	-1487
▁safe	-1488
▁zuba	-1489
▁šumi	-1490
▁appro	-1491
▁comes	-1492
▁wages	-1493
▁friend	-1494
▁hinnaya	-1495
▁invalid	-1496
▁present	-1497
dī	-1498
lī	-1499
▁q	-1500
bod	-1501
ish	-1502
not	-1503
zua	-1504
▁si	-1505
ased	-1506
body	-1507
clar	-1508
kkad	-1509
reed	-1510
▁ago	-1511
▁baz	-1512
▁env	-1513
▁kūn	-1514
▁top	-1515
▁tūr	-1516
▁yet	-1517
▁...;	-1518
▁acqu	-1519
▁imdī	-1520
▁inst	-1521
▁long	-1522
▁look	-1523
▁more	-1524
▁rele	-1525
▁akkad	-1526
▁hands	-1527
▁secur	-1528
▁sheep	-1529
▁2.3333	-1530
▁agreed	-1531
▁answer	-1532
▁breads	-1533
▁declar	-1534
▁manana	-1535
▁record	-1536
▁fathers	-1537
▁produce	-1538
▁reached	-1539
▁instruction	-1540
ces	-1541
fer	-1542
ign	-1543
mut	-1544
ull	-1545
▁23	-1546
▁aš	-1547
▁fu	-1548
▁ta	-1549
....	-1550
assa	-1551
daya	-1552
lier	-1553
ound	-1554
reat	-1555
▁abī	-1556
▁mak	-1557
▁sad	-1558
▁ṣil	-1559
istar	-1560
▁copy	-1561
▁road	-1562
▁along	-1563
▁atata	-1564
▁being	-1565
▁anyone	-1566
▁became	-1567
▁grains	-1568
▁opened	-1569
▁jointly	-1570
▁satisfy	-1571
▁akkadian	-1572
▁borrowed	-1573
▁anatolian	-1574
▁investment	-1575
mu	-1576
amm	-1577
bil	-1578
due	-1579
dān	-1580
whe	-1581
▁uz	-1582
cess	-1583
more	-1584
ppil	-1585
rēṣī	-1586
suit	-1587
ālum	-1588
šadu	-1589
▁exp	-1590
▁pat	-1591
▁sac	-1592
▁str	-1593
ernal	-1594
ready	-1595
▁cond	-1596
▁free	-1597
▁full	-1598
▁meet	-1599
▁only	-1600
▁real	-1601
▁wait	-1602
▁šuli	-1603
▁ibaya	-1604
▁track	-1605
▁uraya	-1606
▁3.3333	-1607
▁booked	-1608
▁innaya	-1609
▁kukuwa	-1610
▁narrow	-1611
▁already	-1612
▁earlier	-1613
▁garment	-1614
▁salliya	-1615
▁confront	-1616
▁paternal	-1617
▁whatever	-1618
▁guarantor	-1619
▁memoranda	-1620
▁furthermore	-1621
-[	-1622
eh	-1623
gg	-1624
na	-1625
ze	-1626
cus	-1627
ept	-1628
ins	-1629
uly	-1630
atch	-1631
iece	-1632
ling	-1633
onze	-1634
ribe	-1635
uman	-1636
your	-1637
ārum	-1638
▁dud	-1639
▁enc	-1640
▁law	-1641
▁led	-1642
▁mal	-1643
▁see	-1644
▁suc	-1645
▁sur	-1646
▁tit	-1647
▁tri	-1648
▁gent	-1649
▁kept	-1650
▁mind	-1651
▁mine	-1652
▁ummī	-1653
▁asked	-1654
▁court	-1655
▁envoy	-1656
▁reach	-1657
▁truly	-1658
▁bronze	-1659
▁dadaya	-1660
▁during	-1661
▁extrad	-1662
▁kurara	-1663
▁report	-1664
▁scribe	-1665
▁weight	-1666
▁gentlem	-1667
▁lawsuit	-1668
▁success	-1669
▁released	-1670
▁shipment	-1671
▁collected	-1672
aṣ	-1673
666	-1674
ext	-1675
mon	-1676
rat	-1677
uzu	-1678
ššu	-1679
ūlī	-1680
cuss	-1681
dder	-1682
fine	-1683
irik	-1684
mugg	-1685
tamm	-1686
▁būr	-1687
▁hat	-1688
▁kuk	-1689
.1666	-1690
anced	-1691
▁12.5	-1692
▁bags	-1693
▁bund	-1694
▁inde	-1695
▁uzua	-1696
▁šupp	-1697
arnian	-1698
ṣulūlī	-1699
▁cover	-1700
▁ikupp	-1701
▁illil	-1702
▁karum	-1703
▁pirik	-1704
▁smugg	-1705
▁swore	-1706
▁tithe	-1707
garment	-1708
▁depart	-1709
▁fodder	-1710
šarrassa	-1711
▁colleag	-1712
▁discuss	-1713
▁refused	-1714
▁abarnian	-1715
▁pirikann	-1716
▁possible	-1717
▁security	-1718
▁yourselves	-1719
eg	-1720
pa	-1721
sh	-1722
▁;	-1723
dum	-1724
ead	-1725
fem	-1726
ild	-1727
per	-1728
she	-1729
tin	-1730
uša	-1731
▁31	-1732
▁33	-1733
assu	-1734
bted	-1735
hird	-1736
ibbi	-1737
ious	-1738
ival	-1739
mand	-1740
note	-1741
that	-1742
them	-1743
▁5.5	-1744
▁est	-1745
▁sub	-1746
▁zal	-1747
addle	-1748
aliya	-1749
ament	-1750
asiya	-1751
laban	-1752
▁ewar	-1753
▁girl	-1754
▁many	-1755
▁...""	-1756
▁accru	-1757
▁adada	-1758
▁carry	-1759
▁count	-1760
▁elaya	-1761
▁front	-1762
▁yours	-1763
witness	-1764
▁encour	-1765
▁formal	-1766
▁making	-1767
▁priest	-1768
▁things	-1769
▁kudātum	-1770
▁approach	-1771
▁declared	-1772
▁indebted	-1773
▁invested	-1774
▁successor	-1775
▁testament	-1776
].	-1777
mū	-1778
ām	-1779
aku	-1780
ges	-1781
iki	-1782
▁27	-1783
▁ap	-1784
▁iz	-1785
ched	-1786
from	-1787
icul	-1788
iver	-1789
mūta	-1790
pens	-1791
ract	-1792
room	-1793
ures	-1794
ving	-1795
wood	-1796
▁anu	-1797
▁dān	-1798
▁ins	-1799
▁jud	-1800
▁lev	-1801
▁los	-1802
▁waš	-1803
abrat	-1804
imuša	-1805
othes	-1806
posal	-1807
there	-1808
▁10.5	-1809
▁else	-1810
▁fees	-1811
▁hall	-1812
▁lest	-1813
▁prov	-1814
▁sale	-1815
▁same	-1816
▁trip	-1817
anātum	-1818
muttab	-1819
ulānum	-1820
▁cheat	-1821
▁could	-1822
▁holds	-1823
▁recie	-1824
▁regul	-1825
▁sacri	-1826
▁shoes	-1827
▁total	-1828
▁trust	-1829
▁tūram	-1830
▁uzuwa	-1831
▁waldi	-1832
▁šumma	-1833
▁appear	-1834
▁baziya	-1835
▁losses	-1836
▁saddle	-1837
mūtappil	-1838
▁favours	-1839
▁instead	-1840
▁kutānus	-1841
▁remains	-1842
▁ṣilliya	-1843
muttabbil	-1844
▁balanced	-1845
▁missives	-1846
▁obtained	-1847
▁offering	-1848
▁transfer	-1849
▁concluded	-1850
▁container	-1851
▁ewarimuša	-1852
▁instructed	-1853
▁memorandum	-1854
▁transported	-1855
hy	-1856
▁?	-1857
▁—	-1858
ali	-1859
con	-1860
eld	-1861
why	-1862
▁28	-1863
▁36	-1864
▁37	-1865
▁42	-1866
▁55	-1867
▁ch	-1868
amur	-1869
asis	-1870
ield	-1871
oric	-1872
seal	-1873
▁cor	-1874
▁den	-1875
▁lot	-1876
▁spo	-1877
▁tuh	-1878
girls	-1879
libbi	-1880
money	-1881
orter	-1882
pport	-1883
ument	-1884
ušhat	-1885
wards	-1886
▁eniš	-1887
▁fire	-1888
▁firm	-1889
▁four	-1890
▁iliš	-1891
▁mete	-1892
▁need	-1893
▁pins	-1894
▁pled	-1895
▁reas	-1896
▁save	-1897
eponym	-1898
▁blood	-1899
▁carri	-1900
▁child	-1901
▁funds	-1902
▁great	-1903
▁indic	-1904
▁kulum	-1905
▁loans	-1906
▁mannu	-1907
▁store	-1908
▁timel	-1909
▁zalpa	-1910
eponymy	-1911
tammuzi	-1912
▁copies	-1913
▁decide	-1914
▁demand	-1915
▁erišum	-1916
▁idnaya	-1917
▁idnāya	-1918
▁packet	-1919
▁strong	-1920
ušhattum	-1921
▁clothes	-1922
▁express	-1923
▁galdaya	-1924
▁karriya	-1925
▁shipped	-1926
▁writing	-1927
▁disposal	-1928
▁meteoric	-1929
▁returned	-1930
▁following	-1931
▁harnessor	-1932
▁burušhattum	-1933
▁responsible	-1934
):	-1935
pi	-1936
rī	-1937
ti	-1938
up	-1939
ada	-1940
ash	-1941
dam	-1942
ged	-1943
hur	-1944
igh	-1945
ite	-1946
kur	-1947
nim	-1948
oub	-1949
pri	-1950
rap	-1951
ren	-1952
▁32	-1953
▁46	-1954
▁dr	-1955
▁ed	-1956
▁em	-1957
▁ēn	-1958
amas	-1959
atum	-1960
give	-1961
ider	-1962
ises	-1963
rama	-1964
when	-1965
▁bab	-1966
▁eff	-1967
▁luh	-1968
▁nim	-1969
▁tax	-1970
▁tem	-1971
▁ten	-1972
▁war	-1973
▁wis	-1974
damiq	-1975
icial	-1976
inaya	-1977
massu	-1978
nimrī	-1979
▁22.5	-1980
▁fact	-1981
▁fail	-1982
▁like	-1983
▁litu	-1984
▁ones	-1985
▁reli	-1986
▁stri	-1987
▁ēnah	-1988
amassi	-1989
itions	-1990
shekel	-1991
▁alive	-1992
▁basis	-1993
▁cloth	-1994
▁going	-1995
▁harsh	-1996
▁lipit	-1997
▁mamma	-1998
▁yield	-1999
lamassi	-2000
▁amriya	-2001
▁asānum	-2002
▁effect	-2003
▁hanunu	-2004
▁levied	-2005
▁peruwa	-2006
▁raises	-2007
▁reason	-2008
▁temple	-2009
▁acquire	-2010
▁appoint	-2011
▁complet	-2012
▁conduct	-2013
▁himself	-2014
▁missing	-2015
▁overdue	-2016
▁refuses	-2017
▁travell	-2018
▁tuhpiya	-2019
▁amounted	-2020
▁children	-2021
▁contract	-2022
▁partners	-2023
▁reliable	-2024
▁gentleman	-2025
▁pirikannus	-2026
▁representing	-2027
pk	-2028
▁+	-2029
ace	-2030
akn	-2031
but	-2032
ize	-2033
pay	-2034
ppy	-2035
tim	-2036
ued	-2037
šum	-2038
▁19	-2039
▁26	-2040
▁48	-2041
...]	-2042
allu	-2043
erve	-2044
gold	-2045
ikku	-2046
ired	-2047
oths	-2048
ough	-2049
ullu	-2050
what	-2051
ying	-2052
▁6.5	-2053
▁box	-2054
▁imp	-2055
▁min	-2056
▁vii	-2057
allim	-2058
asure	-2059
ellat	-2060
ision	-2061
numan	-2062
onial	-2063
plain	-2064
▁adud	-2065
▁gone	-2066
▁head	-2067
▁išme	-2068
▁luzi	-2069
▁next	-2070
▁prev	-2071
▁remo	-2072
▁sack	-2073
▁sick	-2074
▁stor	-2075
▁than	-2076
▁want	-2077
haniya	-2078
icular	-2079
▁abaya	-2080
▁agiya	-2081
▁alone	-2082
▁bread	-2083
▁daraš	-2084
▁favor	-2085
▁lives	-2086
▁lullu	-2087
▁nimar	-2088
▁valid	-2089
▁weigh	-2090
▁worry	-2091
contain	-2092
▁contin	-2093
▁sadaya	-2094
▁ṣilulu	-2095
▁affairs	-2096
▁compens	-2097
▁contest	-2098
▁deliver	-2099
▁letters	-2100
▁package	-2101
▁traders	-2102
▁clothing	-2103
▁colonial	-2104
▁consider	-2105
▁firewood	-2106
▁kulumaya	-2107
▁produced	-2108
▁saddlecl	-2109
▁encourage	-2110
▁smuggling	-2111
▁timelkiya	-2112
▁containers	-2113
▁particular	-2114
▁profitable	-2115
▁regulation	-2116
ca	-2117
lo	-2118
nī	-2119
wē	-2120
ye	-2121
ši	-2122
arr	-2123
dag	-2124
hie	-2125
ila	-2126
lit	-2127
nel	-2128
raw	-2129
ula	-2130
wor	-2131
▁1:	-2132
▁qa	-2133
airs	-2134
aves	-2135
erty	-2136
fice	-2137
keep	-2138
orns	-2139
over	-2140
qaya	-2141
road	-2142
used	-2143
▁abi	-2144
▁alp	-2145
▁eye	-2146
▁got	-2147
▁idi	-2148
▁kap	-2149
▁kun	-2150
▁luz	-2151
▁nab	-2152
▁rob	-2153
▁sav	-2154
▁sla	-2155
▁tre	-2156
aknak	-2157
ative	-2158
house	-2159
inary	-2160
itaya	-2161
ittle	-2162
kurub	-2163
ouble	-2164
perty	-2165
stone	-2166
unity	-2167
ṣilli	-2168
▁eyes	-2169
▁fall	-2170
▁gods	-2171
▁just	-2172
▁sear	-2173
▁star	-2174
cument	-2175
ressed	-2176
weight	-2177
▁defic	-2178
▁incur	-2179
▁leads	-2180
▁money	-2181
capital	-2182
ignment	-2183
taklaku	-2184
▁acorns	-2185
▁apiece	-2186
▁bundle	-2187
▁envoys	-2188
▁gather	-2189
▁judges	-2190
▁little	-2191
▁opport	-2192
▁safely	-2193
▁submit	-2194
▁tutaya	-2195
▁wishes	-2196
▁accrued	-2197
▁certify	-2198
▁dispose	-2199
▁hearing	-2200
▁mention	-2201
▁packets	-2202
▁service	-2203
▁sickles	-2204
▁complain	-2205
▁decision	-2206
▁dispatch	-2207
▁hanaknak	-2208
▁investor	-2209
▁moreover	-2210
▁official	-2211
▁ordinary	-2212
▁previous	-2213
▁property	-2214
▁colleague	-2215
▁converted	-2216
▁wašhaniya	-2217
▁consignment	-2218
▁opportunity	-2219
--	-2220
];	-2221
gs	-2222
po	-2223
ss	-2224
uq	-2225
uṣ	-2226
ād	-2227
āš	-2228
0.5	-2229
aṣi	-2230
bel	-2231
ini	-2232
ior	-2233
ken	-2234
lil	-2235
oun	-2236
▁41	-2237
▁60	-2238
▁es	-2239
abeh	-2240
hold	-2241
ians	-2242
murn	-2243
nada	-2244
ones	-2245
pack	-2246
ross	-2247
siya	-2248
then	-2249
will	-2250
zuzu	-2251
▁1⁄3	-2252
▁8.5	-2253
▁hid	-2254
▁hun	-2255
▁hus	-2256
▁obs	-2257
▁qui	-2258
▁sus	-2259
amtum	-2260
ester	-2261
happy	-2262
herit	-2263
murna	-2264
▁bear	-2265
▁bind	-2266
▁dada	-2267
▁diff	-2268
▁face	-2269
▁galg	-2270
▁goes	-2271
▁happ	-2272
▁karw	-2273
▁liab	-2274
▁maṣi	-2275
▁nabi	-2276
▁told	-2277
▁usur	-2278
inātum	-2279
nelian	-2280
▁abuwa	-2281
▁alili	-2282
▁allow	-2283
▁final	-2284
▁hired	-2285
▁never	-2286
▁pairs	-2287
▁scrap	-2288
▁short	-2289
▁spoke	-2290
▁third	-2291
▁šikku	-2292
▁ṣilli	-2293
▁2.6666	-2294
▁[...],	-2295
▁agents	-2296
▁bēliya	-2297
▁dudiki	-2298
▁export	-2299
▁having	-2300
▁liable	-2301
▁luzina	-2302
▁pledge	-2303
▁really	-2304
▁refuse	-2305
▁regard	-2306
▁slaves	-2307
▁šuppun	-2308
▁3.83333	-2309
▁aninaya	-2310
▁anupiya	-2311
▁damqaya	-2312
▁inherit	-2313
▁leading	-2314
▁married	-2315
▁observe	-2316
▁offered	-2317
▁returns	-2318
▁someone	-2319
▁trading	-2320
▁treated	-2321
▁unhappy	-2322
▁buzutaya	-2323
▁ikuppiya	-2324
▁somebody	-2325
▁allanātum	-2326
▁carnelian	-2327
▁continued	-2328
▁galgaliya	-2329
▁liability	-2330
▁therefore	-2331
▁guaranteed	-2332
▁guarantors	-2333
▁harnessors	-2334
);	-2335
ci	-2336
ea	-2337
ec	-2338
gr	-2339
ka	-2340
ki	-2341
kē	-2342
sa	-2343
tr	-2344
tī	-2345
ua	-2346
⁄6	-2347
abl	-2348
aka	-2349
are	-2350
ašš	-2351
der	-2352
eni	-2353
ety	-2354
him	-2355
lee	-2356
med	-2357
niš	-2358
pāl	-2359
rew	-2360
sed	-2361
sul	-2362
ulī	-2363
ūlu	-2364
▁34	-2365
▁[1	-2366
▁iv	-2367
▁pr	-2368
▁ul	-2369
ails	-2370
ject	-2371
kēnā	-2372
mith	-2373
pend	-2374
ring	-2375
sarr	-2376
send	-2377
ters	-2378
this	-2379
▁5⁄6	-2380
▁ahi	-2381
▁cut	-2382
▁edd	-2383
▁hou	-2384
▁met	-2385
▁nam	-2386
▁pie	-2387
▁sit	-2388
▁six	-2389
▁tiš	-2390
▁wag	-2391
▁wat	-2392
▁yes	-2393
▁zik	-2394
abaya	-2395
adiya	-2396
annot	-2397
ighed	-2398
inter	-2399
mīšar	-2400
nutum	-2401
pālil	-2402
respo	-2403
salim	-2404
worth	-2405
ššara	-2406
▁....	-2407
▁alth	-2408
▁asks	-2409
▁balṭ	-2410
▁beer	-2411
▁best	-2412
▁char	-2413
▁dead	-2414
▁deny	-2415
▁drew	-2416
▁flee	-2417
▁ilšu	-2418
▁kukk	-2419
▁quar	-2420
▁soft	-2421
▁wish	-2422
asures	-2423
sululi	-2424
ṣululī	-2425
▁belum	-2426
▁dress	-2427
▁ennān	-2428
▁gives	-2429
▁heart	-2430
▁hubur	-2431
▁lalum	-2432
▁litre	-2433
▁nails	-2434
▁resul	-2435
▁right	-2436
▁samas	-2437
▁saved	-2438
▁shown	-2439
▁speak	-2440
▁split	-2441
amurrum	-2442
formity	-2443
kēnātim	-2444
▁absent	-2445
▁broken	-2446
▁buzuwa	-2447
▁cannot	-2448
▁establ	-2449
▁exceed	-2450
▁hattum	-2451
▁houses	-2452
▁innāya	-2453
▁kutaya	-2454
▁others	-2455
▁pieces	-2456
▁render	-2457
▁stones	-2458
▁talhat	-2459
▁turned	-2460
▁watrum	-2461
▁ṣilūlu	-2462
sarrātim	-2463
▁carries	-2464
▁credits	-2465
▁fleeces	-2466
▁inspect	-2467
▁kapsiya	-2468
▁kuššara	-2469
▁matters	-2470
▁ordered	-2471
▁packing	-2472
▁station	-2473
▁towards	-2474
▁trouble	-2475
▁weighed	-2476
▁conclude	-2477
▁correspo	-2478
▁garments	-2479
▁informed	-2480
▁kannutum	-2481
▁tišmurna	-2482
▁additions	-2483
▁departure	-2484
▁sacrifice	-2485
▁anatolians	-2486
▁conformity	-2487
▁confronted	-2488
▁everything	-2489
▁kukkulānum	-2490
▁travellers	-2491
▁saddlecloths	-2492
▁undergarment	-2493
('	-2494
:1	-2495
bu	-2496
my	-2497
▁:	-2498
anu	-2499
att	-2500
cre	-2501
dug	-2502
dūr	-2503
eal	-2504
elf	-2505
idi	-2506
kum	-2507
men	-2508
ots	-2509
pro	-2510
pty	-2511
rem	-2512
rol	-2513
uma	-2514
ven	-2515
šur	-2516
▁43	-2517
▁56	-2518
▁[]	-2519
▁pe	-2520
▁tu	-2521
(?),	-2522
(?).	-2523
also	-2524
ckly	-2525
dāku	-2526
dūrī	-2527
empt	-2528
fort	-2529
ided	-2530
inum	-2531
irah	-2532
ited	-2533
maya	-2534
nded	-2535
ning	-2536
nuid	-2537
raid	-2538
side	-2539
taya	-2540
test	-2541
wail	-2542
wait	-2543
▁aki	-2544
▁buṣ	-2545
▁cup	-2546
▁dum	-2547
▁hud	-2548
▁iii	-2549
▁nan	-2550
▁nor	-2551
▁nāb	-2552
▁pan	-2553
▁sil	-2554
▁suk	-2555
▁use	-2556
▁šul	-2557
allum	-2558
cover	-2559
dugul	-2560
eated	-2561
grand	-2562
ified	-2563
labān	-2564
minas	-2565
nding	-2566
offic	-2567
packs	-2568
pkian	-2569
still	-2570
trans	-2571
uliya	-2572
uzaya	-2573
▁able	-2574
▁belt	-2575
▁boss	-2576
▁done	-2577
▁drin	-2578
▁ever	-2579
▁evil	-2580
▁fear	-2581
▁heir	-2582
▁last	-2583
▁load	-2584
▁qard	-2585
▁reed	-2586
▁scar	-2587
▁seek	-2588
▁tell	-2589
▁town	-2590
▁used	-2591
▁yaya	-2592
▁youn	-2593
aṣānum	-2594
ilkiya	-2595
porter	-2596
ulated	-2597
wēdāku	-2598
▁aduda	-2599
▁aguwa	-2600
▁akiya	-2601
▁cross	-2602
▁death	-2603
▁elālī	-2604
▁empty	-2605
▁force	-2606
▁keeps	-2607
▁means	-2608
▁minus	-2609
▁prove	-2610
▁robes	-2611
▁start	-2612
▁ulama	-2613
cuments	-2614
ilabrat	-2615
wailing	-2616
▁4.3333	-2617
▁5.3333	-2618
▁6.3333	-2619
▁6.6666	-2620
▁abroad	-2621
▁afraid	-2622
▁caused	-2623
▁compan	-2624
▁expend	-2625
▁hanana	-2626
▁irnuid	-2627
▁kasiya	-2628
▁kuziya	-2629
▁litres	-2630
▁native	-2631
▁panaka	-2632
▁shares	-2633
▁strict	-2634
official	-2635
▁16.6666	-2636
▁another	-2637
▁carried	-2638
▁dadānum	-2639
▁deficit	-2640
▁ilabrat	-2641
▁kuzallu	-2642
▁leather	-2643
▁protest	-2644
▁provide	-2645
▁quickly	-2646
▁thought	-2647
▁waiting	-2648
▁whoever	-2649
container	-2650
documents	-2651
witnessed	-2652
▁acquired	-2653
▁although	-2654
▁detained	-2655
▁exceeded	-2656
▁incurred	-2657
▁recieved	-2658
▁register	-2659
▁repeated	-2660
▁uṣurānum	-2661
▁appointed	-2662
▁bewailing	-2663
▁confirmed	-2664
▁extradite	-2665
▁guarantee	-2666
▁huraṣānum	-2667
▁indicated	-2668
▁remainder	-2669
▁timilkiya	-2670
▁additional	-2671
▁completion	-2672
▁inheritors	-2673
▁transferred	-2674
▁corresponding	-2675
",	-2676
+]	-2677
by	-2678
hu	-2679
ip	-2680
tu	-2681
abī	-2682
awa	-2683
bur	-2684
kāš	-2685
ues	-2686
uqi	-2687
yri	-2688
ziz	-2689
zur	-2690
ṭab	-2691
▁53	-2692
▁57	-2693
▁ii	-2694
▁mī	-2695
▁ol	-2696
▁po	-2697
▁te	-2698
▁xi	-2699
aged	-2700
arge	-2701
band	-2702
biya	-2703
bēli	-2704
cept	-2705
ecut	-2706
ffer	-2707
here	-2708
hief	-2709
ilšu	-2710
nunu	-2711
ople	-2712
oute	-2713
outh	-2714
paid	-2715
they	-2716
vest	-2717
▁arg	-2718
▁bus	-2719
▁cau	-2720
▁des	-2721
▁dād	-2722
▁esc	-2723
▁kak	-2724
▁lab	-2725
▁lay	-2726
▁leg	-2727
▁nak	-2728
▁old	-2729
▁ple	-2730
▁run	-2731
▁sik	-2732
▁sum	-2733
▁teg	-2734
▁til	-2735
▁zuz	-2736
again	-2737
anger	-2738
antly	-2739
emuqi	-2740
iaššu	-2741
iness	-2742
itted	-2743
kāšid	-2744
ranni	-2745
takil	-2746
third	-2747
tārum	-2748
veral	-2749
where	-2750
yrian	-2751
▁...:	-2752
▁11.5	-2753
▁13.5	-2754
▁17.5	-2755
▁akus	-2756
▁cash	-2757
▁elal	-2758
▁erra	-2759
▁heed	-2760
▁inns	-2761
▁libb	-2762
▁note	-2763
▁plot	-2764
▁pray	-2765
▁rabi	-2766
▁read	-2767
▁room	-2768
▁supp	-2769
▁talk	-2770
▁vill	-2771
▁šili	-2772
▁šulu	-2773
addiya	-2774
itting	-2775
quival	-2776
▁balṭu	-2777
▁broke	-2778
▁bēlat	-2779
▁chair	-2780
▁chief	-2781
▁drink	-2782
▁eddin	-2783
▁hides	-2784
▁izziz	-2785
▁knows	-2786
▁large	-2787
▁luhuz	-2788
▁mouth	-2789
▁needs	-2790
▁noted	-2791
▁piece	-2792
▁rings	-2793
▁route	-2794
▁scarf	-2795
▁spend	-2796
▁warad	-2797
▁whose	-2798
▁women	-2799
ekallim	-2800
emption	-2801
keeping	-2802
measure	-2803
uṣrannī	-2804
▁4.6666	-2805
▁8.6666	-2806
▁around	-2807
▁asanum	-2808
▁buying	-2809
▁buziya	-2810
▁differ	-2811
▁dādiya	-2812
▁execut	-2813
▁fallen	-2814
▁golden	-2815
▁haršum	-2816
▁ikuppi	-2817
▁impose	-2818
▁itself	-2819
▁nobody	-2820
▁packed	-2821
▁packer	-2822
▁people	-2823
▁porter	-2824
▁quarre	-2825
▁raised	-2826
▁result	-2827
▁retain	-2828
▁search	-2829
▁stayed	-2830
▁wagons	-2831
▁yester	-2832
▁šarrum	-2833
▁1.83333	-2834
▁15.3333	-2835
▁amuraya	-2836
▁anninum	-2837
▁azutaya	-2838
▁azuzaya	-2839
▁bundles	-2840
▁control	-2841
▁counted	-2842
▁ennanum	-2843
▁friends	-2844
▁hannaya	-2845
▁harvest	-2846
▁holding	-2847
▁husband	-2848
▁promise	-2849
▁realise	-2850
▁realize	-2851
▁recieve	-2852
▁sending	-2853
quivalent	-2854
witnesses	-2855
▁akusānum	-2856
▁assisted	-2857
▁assyrian	-2858
▁capitals	-2859
▁enišārum	-2860
▁expendit	-2861
▁indicate	-2862
▁messages	-2863
▁packages	-2864
▁protests	-2865
▁sacrific	-2866
▁villages	-2867
▁weighing	-2868
▁companion	-2869
▁complaint	-2870
▁eništārum	-2871
▁establish	-2872
▁harnesser	-2873
▁mentioned	-2874
▁priestess	-2875
▁purchased	-2876
▁yesterday	-2877
▁colleagues	-2878
▁compensate	-2879
▁repeatedly	-2880
▁themselves	-2881
▁haršumnuman	-2882
▁invalidated	-2883
▁transporter	-2884
',	-2885
?'	-2886
cy	-2887
fe	-2888
fu	-2889
mo	-2890
za	-2891
īn	-2892
ṣm	-2893
"."	-2894
)."	-2895
adu	-2896
ahi	-2897
als	-2898
azi	-2899
ber	-2900
ero	-2901
har	-2902
hor	-2903
ify	-2904
išu	-2905
kul	-2906
man	-2907
oti	-2908
pes	-2909
qum	-2910
ras	-2911
rue	-2912
sur	-2913
utu	-2914
wan	-2915
ype	-2916
šan	-2917
▁..	-2918
▁29	-2919
▁44	-2920
▁51	-2921
▁75	-2922
▁80	-2923
▁ga	-2924
▁ix	-2925
▁mi	-2926
▁ne	-2927
▁ox	-2928
▁pn	-2929
▁vi	-2930
▁ām	-2931
aces	-2932
arum	-2933
ates	-2934
awin	-2935
chan	-2936
ches	-2937
dust	-2938
good	-2939
hata	-2940
iled	-2941
lied	-2942
medi	-2943
meme	-2944
miss	-2945
nīšu	-2946
only	-2947
open	-2948
rect	-2949
take	-2950
thus	-2951
ādum	-2952
īnum	-2953
ītum	-2954
šini	-2955
ššūr	-2956
ṣmid	-2957
▁3--	-2958
▁aku	-2959
▁aut	-2960
▁big	-2961
▁dal	-2962
▁dro	-2963
▁eat	-2964
▁fet	-2965
▁hal	-2966
▁hem	-2967
▁izk	-2968
▁kal	-2969
▁kat	-2970
▁kus	-2971
▁mah	-2972
▁mas	-2973
▁neg	-2974
▁neh	-2975
▁rul	-2976
▁sab	-2977
▁tou	-2978
▁tur	-2979
▁xii	-2980
arama	-2981
ashly	-2982
atiya	-2983
azaya	-2984
aziya	-2985
belum	-2986
dagan	-2987
dagān	-2988
elled	-2989
ellow	-2990
emūqi	-2991
eroom	-2992
ioned	-2993
itled	-2994
nirah	-2995
nānum	-2996
river	-2997
āriya	-2998
šadue	-2999
▁...?	-3000
▁arši	-3001
▁buzi	-3002
▁canc	-3003
▁dann	-3004
▁dudu	-3005
▁feed	-3006
▁fund	-3007
▁harm	-3008
▁high	-3009
▁hudu	-3010
▁inqu	-3011
▁kill	-3012
▁kula	-3013
▁land	-3014
▁lent	-3015
▁mann	-3016
▁meat	-3017
▁mula	-3018
▁prec	-3019
▁robe	-3020
▁salt	-3021
▁seen	-3022
▁stip	-3023
▁true	-3024
▁viii	-3025
▁āmur	-3026
aduwar	-3027
appear	-3028
atched	-3029
ations	-3030
atives	-3031
attiya	-3032
cially	-3033
fortun	-3034
handed	-3035
imitti	-3036
otiate	-3037
payers	-3038
plural	-3039
remely	-3040
▁...],	-3041
▁acted	-3042
▁adaya	-3043
▁aliya	-3044
▁anger	-3045
▁anuli	-3046
▁arran	-3047
▁aside	-3048
▁await	-3049
▁azuza	-3050
▁aššūr	-3051
▁bound	-3052
▁close	-3053
▁const	-3054
▁costs	-3055
▁debts	-3056
▁elalī	-3057
▁ellil	-3058
▁ememe	-3059
▁etaya	-3060
▁hanna	-3061
▁istar	-3062
▁iṣmid	-3063
▁loads	-3064
▁loose	-3065
▁narām	-3066
▁night	-3067
▁olive	-3068
▁rests	-3069
▁ropes	-3070
▁salim	-3071
▁smith	-3072
▁stood	-3073
▁straw	-3074
▁tawin	-3075
▁wares	-3076
▁water	-3077
covered	-3078
mission	-3079
plement	-3080
šarrāni	-3081
▁abiaya	-3082
▁accrue	-3083
▁alpili	-3084
▁alpilī	-3085
▁anīnum	-3086
▁appeal	-3087
▁asking	-3088
▁author	-3089
▁estate	-3090
▁exchan	-3091
▁extras	-3092
▁giving	-3093
▁handed	-3094
▁immedi	-3095
▁inside	-3096
▁kubiya	-3097
▁ladiya	-3098
▁leaves	-3099
▁loaves	-3100
▁longer	-3101
▁mahhur	-3102
▁nakile	-3103
▁proved	-3104
▁rashly	-3105
▁reject	-3106
▁remove	-3107
▁scarfs	-3108
▁surety	-3109
▁ušhata	-3110
▁šallim	-3111
▁10.3333	-3112
▁6.83333	-3113
▁ababaya	-3114
▁accrues	-3115
▁address	-3116
▁arrival	-3117
▁claimed	-3118
▁correct	-3119
▁dropped	-3120
▁izzizam	-3121
▁karwaya	-3122
▁karšini	-3123
▁libbaya	-3124
▁measure	-3125
▁nehriya	-3126
▁outside	-3127
▁qardaya	-3128
▁quarrel	-3129
▁removed	-3130
▁travels	-3131
transport	-3132
▁bazazaya	-3133
▁business	-3134
▁carriage	-3135
▁complete	-3136
▁concerns	-3137
▁deposits	-3138
▁hireling	-3139
▁measures	-3140
▁payments	-3141
▁sabasiya	-3142
▁sealings	-3143
▁tawiniya	-3144
▁tegarama	-3145
▁allowance	-3146
▁conducted	-3147
▁delivered	-3148
▁executive	-3149
▁extremely	-3150
▁gentlemen	-3151
▁negotiate	-3152
▁ourselves	-3153
▁reckoning	-3154
▁secondary	-3155
▁storeroom	-3156
▁sukkaliya	-3157
▁šaladuwar	-3158
fortunately	-3159
▁accounting	-3160
▁afterwards	-3161
▁constantly	-3162
▁dispatched	-3163
▁equivalent	-3164
▁extradited	-3165
▁registered	-3166
▁sacrifices	-3167
▁stipulated	-3168
▁extradition	-3169
▁immediately	-3170
▁information	-3171
▁expenditures	-3172
!)	-3173
)-	-3174
00	-3175
40	-3176
]-	-3177
go	-3178
iw	-3179
zi	-3180
āṣ	-3181
⁄3	-3182
.),	-3183
8.5	-3184
ams	-3185
avy	-3186
aši	-3187
baš	-3188
com	-3189
ean	-3190
egs	-3191
fee	-3192
gin	-3193
has	-3194
hin	-3195
ien	-3196
ift	-3197
its	-3198
izi	-3199
iši	-3200
išk	-3201
ket	-3202
kua	-3203
ppā	-3204
ret	-3205
rog	-3206
sha	-3207
tem	-3208
ten	-3209
tūr	-3210
uha	-3211
una	-3212
uni	-3213
urr	-3214
▁(1	-3215
▁47	-3216
▁52	-3217
▁65	-3218
▁70	-3219
▁ea	-3220
▁fl	-3221
▁ip	-3222
▁ri	-3223
▁sa	-3224
▁sū	-3225
▁uṣ	-3226
(?);	-3227
..."	-3228
.0.5	-3229
bear	-3230
char	-3231
ging	-3232
have	-3233
ibum	-3234
imum	-3235
inan	-3236
inct	-3237
ites	-3238
itim	-3239
itiš	-3240
kitt	-3241
lare	-3242
lict	-3243
maza	-3244
plus	-3245
radi	-3246
rawn	-3247
sing	-3248
type	-3249
uzum	-3250
uṣur	-3251
šadū	-3252
šiši	-3253
▁2⁄3	-3254
▁600	-3255
▁alu	-3256
▁ant	-3257
▁arm	-3258
▁aši	-3259
▁ašu	-3260
▁boy	-3261
▁few	-3262
▁gre	-3263
▁hub	-3264
▁išu	-3265
▁kik	-3266
▁kil	-3267
▁lat	-3268
▁lie	-3269
▁lod	-3270
▁nah	-3271
▁nen	-3272
▁non	-3273
▁nūr	-3274
▁pal	-3275
▁pou	-3276
▁qar	-3277
▁sak	-3278
▁sam	-3279
▁via	-3280
▁zur	-3281
▁šab	-3282
▁šak	-3283
▁šuk	-3284
-[...	-3285
abbil	-3286
about	-3287
adadu	-3288
added	-3289
ainly	-3290
ander	-3291
baštī	-3292
ected	-3293
ellil	-3294
hurum	-3295
ibula	-3296
ident	-3297
ilišu	-3298
indic	-3299
irect	-3300
iries	-3301
ished	-3302
ithum	-3303
iving	-3304
kubum	-3305
kulma	-3306
ledge	-3307
leman	-3308
nārum	-3309
price	-3310
rēṣum	-3311
samas	-3312
share	-3313
since	-3314
tappā	-3315
tūram	-3316
utāya	-3317
▁"...	-3318
▁14.5	-3319
▁abum	-3320
▁ašdu	-3321
▁aššu	-3322
▁cold	-3323
▁conv	-3324
▁coun	-3325
▁curr	-3326
▁deal	-3327
▁dest	-3328
▁drag	-3329
▁dust	-3330
▁earn	-3331
▁fest	-3332
▁gift	-3333
▁hani	-3334
▁ibnī	-3335
▁idle	-3336
▁irma	-3337
▁laid	-3338
▁lend	-3339
▁lipt	-3340
▁mark	-3341
▁mill	-3342
▁padd	-3343
▁pegs	-3344
▁poor	-3345
▁rent	-3346
▁sake	-3347
▁sikk	-3348
▁thro	-3349
▁wood	-3350
▁zuzu	-3351
-[...]	-3352
angers	-3353
gsters	-3354
idence	-3355
ilānum	-3356
ounced	-3357
please	-3358
priest	-3359
within	-3360
worthy	-3361
▁...]-	-3362
▁achie	-3363
▁ahiya	-3364
▁badly	-3365
▁boxes	-3366
▁break	-3367
▁catch	-3368
▁cauld	-3369
▁cause	-3370
▁dalaš	-3371
▁exert	-3372
▁guest	-3373
▁happi	-3374
▁happu	-3375
▁harša	-3376
▁heavy	-3377
▁hurāṣ	-3378
▁ident	-3379
▁incre	-3380
▁invol	-3381
▁known	-3382
▁kukra	-3383
▁kulma	-3384
▁legal	-3385
▁makes	-3386
▁packs	-3387
▁plead	-3388
▁qarra	-3389
▁saddu	-3390
▁sadly	-3391
▁stone	-3392
▁suing	-3393
▁super	-3394
▁treat	-3395
▁turns	-3396
▁urdum	-3397
▁wants	-3398
ahšušar	-3399
ibility	-3400
ignated	-3401
shekels	-3402
willing	-3403
▁......	-3404
▁5.6666	-3405
▁8.3333	-3406
▁[...];	-3407
▁accept	-3408
▁action	-3409
▁ahiaya	-3410
▁ahātum	-3411
▁akiaya	-3412
▁charge	-3413
▁coming	-3414
▁direct	-3415
▁erradi	-3416
▁escort	-3417
▁expect	-3418
▁favors	-3419
▁killed	-3420
▁kitaya	-3421
▁kutanu	-3422
▁kūbiya	-3423
▁malaba	-3424
▁market	-3425
▁menaya	-3426
▁offers	-3427
▁onions	-3428
▁perish	-3429
▁sacred	-3430
▁saliya	-3431
▁samaya	-3432
▁spring	-3433
▁stands	-3434
▁strife	-3435
▁surely	-3436
▁susāya	-3437
▁ummaza	-3438
▁unpack	-3439
▁uršiši	-3440
▁ušmaya	-3441
▁vindic	-3442
▁winter	-3443
▁zikiki	-3444
▁zurzur	-3445
▁šudaya	-3446
▁ṣilluš	-3447
garments	-3448
interest	-3449
mutabbil	-3450
▁adadaya	-3451
▁akitaya	-3452
▁amounts	-3453
▁answers	-3454
▁anybody	-3455
▁aššuwan	-3456
▁bearing	-3457
▁buzuzum	-3458
▁country	-3459
▁current	-3460
▁fitting	-3461
▁forward	-3462
▁guarded	-3463
▁harshly	-3464
▁however	-3465
▁iphurum	-3466
▁izkānum	-3467
▁karwāya	-3468
▁kudādum	-3469
▁paddock	-3470
▁palaces	-3471
▁persons	-3472
▁pledges	-3473
▁porters	-3474
▁pouches	-3475
▁session	-3476
▁several	-3477
▁uṣāriya	-3478
▁youplur	-3479
▁šalimma	-3480
gentleman	-3481
mentioned	-3482
▁anatolia	-3483
▁antimony	-3484
▁appropri	-3485
▁conflict	-3486
▁demanded	-3487
▁earnings	-3488
▁ennāniya	-3489
▁entitled	-3490
▁exchange	-3491
▁festival	-3492
▁formally	-3493
▁hunadadu	-3494
▁interrog	-3495
▁liptānum	-3496
▁listened	-3497
▁marithum	-3498
▁precinct	-3499
▁provided	-3500
▁purified	-3501
▁realised	-3502
▁rejected	-3503
▁remained	-3504
▁rendered	-3505
▁searched	-3506
▁certainly	-3507
▁clearance	-3508
▁different	-3509
▁disappear	-3510
▁discussed	-3511
▁ennanātum	-3512
▁household	-3513
▁impressed	-3514
▁knowledge	-3515
▁kukulānum	-3516
▁pirikannu	-3517
▁recovered	-3518
▁strangers	-3519
▁sukalliya	-3520
▁sukkallum	-3521
▁travelled	-3522
▁unwilling	-3523
▁šulupkian	-3524
▁complement	-3525
▁conditions	-3526
▁designated	-3527
▁represents	-3528
▁youngsters	-3529
▁luhuzattiya	-3530
▁possibility	-3531
▁trustworthy	-3532
▁underweight	-3533
▁compensation	-3534
''	-3535
)!	-3536
+3	-3537
-)	-3538
>,	-3539
>>	-3540
?,	-3541
bi	-3542
bs	-3543
ga	-3544
hā	-3545
ix	-3546
pr	-3547
tt	-3548
ār	-3549
īm	-3550
ṣu	-3551
▁]	-3552
(!)	-3553
.).	-3554
?""	-3555
?].	-3556
abu	-3557
any	-3558
ari	-3559
ars	-3560
ask	-3561
ašm	-3562
ašu	-3563
bal	-3564
bit	-3565
bāš	-3566
cal	-3567
dis	-3568
eem	-3569
eet	-3570
elo	-3571
els	-3572
elt	-3573
emb	-3574
eng	-3575
fig	-3576
ful	-3577
god	-3578
got	-3579
how	-3580
ibe	-3581
idd	-3582
ird	-3583
kūb	-3584
lam	-3585
law	-3586
leg	-3587
mak	-3588
mer	-3589
nah	-3590
nan	-3591
nis	-3592
ory	-3593
ove	-3594
ply	-3595
pun	-3596
rit	-3597
sīn	-3598
uku	-3599
ume	-3600
uti	-3601
uzī	-3602
who	-3603
āti	-3604
āzu	-3605
šin	-3606
šād	-3607
▁".	-3608
▁1,	-3609
▁1.	-3610
▁38	-3611
▁49	-3612
▁54	-3613
▁86	-3614
▁94	-3615
▁<<	-3616
▁du	-3617
▁ik	-3618
▁ma	-3619
▁tē	-3620
▁ub	-3621
).""	-3622
...)	-3623
...:	-3624
ably	-3625
ahna	-3626
amsi	-3627
anah	-3628
arly	-3629
atan	-3630
ašša	-3631
blet	-3632
buff	-3633
cret	-3634
doer	-3635
dāya	-3636
entr	-3637
ernu	-3638
fund	-3639
gave	-3640
hood	-3641
ibal	-3642
ides	-3643
idge	-3644
illi	-3645
ines	-3646
ists	-3647
itum	-3648
ized	-3649
kaya	-3650
kels	-3651
loan	-3652
luṣu	-3653
mber	-3654
nišû	-3655
nišū	-3656
osed	-3657
owes	-3658
pers	-3659
poss	-3660
raps	-3661
raya	-3662
sell	-3663
umed	-3664
unct	-3665
upon	-3666
urum	-3667
usur	-3668
vise	-3669
were	-3670
ūdum	-3671
▁(?)	-3672
▁180	-3673
▁603	-3674
▁9.5	-3675
▁air	-3676
▁akū	-3677
▁alā	-3678
▁ani	-3679
▁asq	-3680
▁bul	-3681
▁cap	-3682
▁div	-3683
▁fed	-3684
▁hit	-3685
▁low	-3686
▁mis	-3687
▁ore	-3688
▁paš	-3689
▁rum	-3690
▁sah	-3691
▁sas	-3692
▁ski	-3693
▁sto	-3694
▁sun	-3695
▁tam	-3696
▁teh	-3697
▁tex	-3698
▁tis	-3699
▁try	-3700
▁tud	-3701
▁ziz	-3702
▁šim	-3703
▁šiš	-3704
-...:	-3705
affic	-3706
after	-3707
ahhin	-3708
ailer	-3709
ališk	-3710
allām	-3711
aršan	-3712
aššūr	-3713
bring	-3714
burse	-3715
bāštī	-3716
claim	-3717
elope	-3718
erved	-3719
figur	-3720
ghten	-3721
hisel	-3722
hāqum	-3723
icult	-3724
iency	-3725
ilīšu	-3726
ivery	-3727
lying	-3728
nahuš	-3729
ppiya	-3730
proof	-3731
quest	-3732
riage	-3733
samsi	-3734
smith	-3735
those	-3736
tiles	-3737
titiš	-3738
ttata	-3739
ually	-3740
usion	-3741
usted	-3742
uziya	-3743
which	-3744
wniya	-3745
šarra	-3746
šumšu	-3747
▁...)	-3748
▁15.5	-3749
▁20.5	-3750
▁45.5	-3751
▁apum	-3752
▁azua	-3753
▁bead	-3754
▁call	-3755
▁comm	-3756
▁deed	-3757
▁draw	-3758
▁dāya	-3759
▁ears	-3760
▁ernu	-3761
▁espe	-3762
▁feet	-3763
▁hali	-3764
▁halk	-3765
▁hapi	-3766
▁hatt	-3767
▁huma	-3768
▁inar	-3769
▁išār	-3770
▁jail	-3771
▁kind	-3772
▁kurz	-3773
▁lies	-3774
▁lila	-3775
▁live	-3776
▁mala	-3777
▁malt	-3778
▁moth	-3779
▁muza	-3780
▁nazi	-3781
▁nerv	-3782
▁none	-3783
▁obli	-3784
▁pays	-3785
▁reim	-3786
▁salv	-3787
▁sets	-3788
▁snow	-3789
▁tuli	-3790
▁upon	-3791
▁urad	-3792
▁uzub	-3793
▁ward	-3794
▁warn	-3795
▁wine	-3796
0.3333	-3797
action	-3798
addles	-3799
ahānum	-3800
alānum	-3801
belong	-3802
elamma	-3803
emblem	-3804
ferior	-3805
indeed	-3806
isions	-3807
member	-3808
morrow	-3809
opened	-3810
person	-3811
ppilis	-3812
soever	-3813
talent	-3814
šināti	-3815
▁...];	-3816
▁adiya	-3817
▁adudu	-3818
▁afore	-3819
▁ahuni	-3820
▁akuwa	-3821
▁annul	-3822
▁atāya	-3823
▁ašiat	-3824
▁begin	-3825
▁belts	-3826
▁block	-3827
▁boots	-3828
▁bribe	-3829
▁chaff	-3830
▁combs	-3831
▁doing	-3832
▁drawn	-3833
▁dying	-3834
▁enlil	-3835
▁ennan	-3836
▁finan	-3837
▁found	-3838
▁funct	-3839
▁habur	-3840
▁ikuwa	-3841
▁illeg	-3842
▁kibal	-3843
▁labān	-3844
▁litig	-3845
▁lived	-3846
▁local	-3847
▁luhus	-3848
▁marry	-3849
▁metal	-3850
▁mīšar	-3851
▁names	-3852
▁owned	-3853
▁owner	-3854
▁parts	-3855
▁press	-3856
▁proof	-3857
▁quitt	-3858
▁river	-3859
▁roads	-3860
▁sahar	-3861
▁seven	-3862
▁spare	-3863
▁sweet	-3864
▁sūaya	-3865
▁terri	-3866
▁thres	-3867
▁tiles	-3868
▁trade	-3869
▁white	-3870
▁wrong	-3871
▁šulhu	-3872
▁šuppi	-3873
ališkan	-3874
ašranni	-3875
ennānum	-3876
further	-3877
tammuzī	-3878
▁3.1666	-3879
▁3.6666	-3880
▁4.1666	-3881
▁abatan	-3882
▁access	-3883
▁advise	-3884
▁akutum	-3885
▁atanah	-3886
▁barber	-3887
▁bearer	-3888
▁bridge	-3889
▁buzāzu	-3890
▁chisel	-3891
▁coffer	-3892
▁dadāya	-3893
▁damuma	-3894
▁daraši	-3895
▁destro	-3896
▁driver	-3897
▁dumana	-3898
▁fellow	-3899
▁guides	-3900
▁hadaya	-3901
▁išuhum	-3902
▁kakuwa	-3903
▁living	-3904
▁manage	-3905
▁manner	-3906
▁manuba	-3907
▁master	-3908
▁miller	-3909
▁namely	-3910
▁nanaya	-3911
▁narmak	-3912
▁needed	-3913
▁object	-3914
▁passes	-3915
▁pester	-3916
▁rebuff	-3917
▁remind	-3918
▁safety	-3919
▁secret	-3920
▁showed	-3921
▁silent	-3922
▁stated	-3923
▁stored	-3924
▁straps	-3925
▁suffer	-3926
▁susaya	-3927
▁thrown	-3928
▁tibula	-3929
▁tūraya	-3930
▁unable	-3931
▁zuzuwa	-3932
▁šamuha	-3933
▁šišara	-3934
▁šudāya	-3935
▁šuzuzu	-3936
▁ṣallām	-3937
ahhinnum	-3938
handedly	-3939
measures	-3940
possible	-3941
▁13.6666	-3942
▁applied	-3943
▁arrange	-3944
▁atadiya	-3945
▁babilum	-3946
▁belanum	-3947
▁capable	-3948
▁charged	-3949
▁cheated	-3950
▁courage	-3951
▁dannaya	-3952
▁decided	-3953
▁declare	-3954
▁demands	-3955
▁detains	-3956
▁effectu	-3957
▁expired	-3958
▁hadītum	-3959
▁hurrama	-3960
▁ippilis	-3961
▁katātum	-3962
▁kunnāya	-3963
▁looking	-3964
▁malahum	-3965
▁meeting	-3966
▁neither	-3967
▁nenašša	-3968
▁nervous	-3969
▁pašallu	-3970
▁sakliya	-3971
▁skipper	-3972
▁support	-3973
▁surplus	-3974
▁tawniya	-3975
▁touched	-3976
▁traffic	-3977
▁uphāqum	-3978
▁weather	-3979
▁worried	-3980
▁yousing	-3981
▁šalahšu	-3982
▁šukutum	-3983
figurines	-3984
positions	-3985
▁affected	-3986
▁argument	-3987
▁carrying	-3988
▁cauldron	-3989
▁contests	-3990
▁delivery	-3991
▁document	-3992
▁entrance	-3993
▁envelope	-3994
▁evidence	-3995
▁evildoer	-3996
▁function	-3997
▁inferior	-3998
▁interior	-3999
▁kikaršan	-4000
▁marriage	-4001
▁receives	-4002
▁recorded	-4003
▁remitted	-4004
▁reserved	-4005
▁sikkitim	-4006
▁standard	-4007
▁stations	-4008
▁suettata	-4009
▁superior	-4010
▁tiltitiš	-4011
▁tomorrow	-4012
▁verdicts	-4013
containers	-4014
▁addressed	-4015
▁announced	-4016
▁answering	-4017
▁authority	-4018
▁babalānum	-4019
▁beginning	-4020
▁cancelled	-4021
▁creditors	-4022
▁difficult	-4023
▁ennamānum	-4024
▁ennānātum	-4025
▁gathering	-4026
▁halkiaššu	-4027
▁ilališkan	-4028
▁illegally	-4029
▁inquiries	-4030
▁interests	-4031
▁kuzilānum	-4032
▁merchants	-4033
▁quittance	-4034
▁recording	-4035
▁regularly	-4036
▁reimburse	-4037
▁something	-4038
▁somewhere	-4039
▁threshing	-4040
▁whereupon	-4041
▁šabahānum	-4042
▁šilipkian	-4043
▁abatanānum	-4044
▁alahhinnum	-4045
▁blacksmith	-4046
▁conclusion	-4047
▁contracted	-4048
▁deductions	-4049
▁deficiency	-4050
▁especially	-4051
▁invalidate	-4052
▁permission	-4053
▁previously	-4054
▁provisions	-4055
▁whatsoever	-4056
▁investments	-4057
▁luhusaddiya	-4058
▁represented	-4059
▁appropriated	-4060
▁testamentary	-4061
▁consideration	-4062
▁undergarments	-4063
▁unfortunately	-4064
!,	-4065
!.	-4066
";	-4067
(-	-4068
+1	-4069
+5	-4070
.2	-4071
60	-4072
84	-4073
?-	-4074
?;	-4075
]?	-4076
aq	-4077
ew	-4078
lp	-4079
ls	-4080
lā	-4081
qq	-4082
sp	-4083
wi	-4084
yē	-4085
zē	-4086
āk	-4087
ūṣ	-4088
ṭī	-4089
ṭṭ	-4090
▁–	-4091
▁“	-4092
!".	-4093
+]5	-4094
.'"	-4095
.10	-4096
?),	-4097
?],	-4098
?]:	-4099
?.	-4100
+]2	-4101
acy	-4102
aff	-4103
ane	-4104
aru	-4105
asu	-4106
ati	-4107
aza	-4108
azu	-4109
aša	-4110
bec	-4111
bed	-4112
bly	-4113
bre	-4114
btu	-4115
dec	-4116
did	-4117
dun	-4118
edi	-4119
een	-4120
ees	-4121
ela	-4122
eps	-4123
esm	-4124
ett	-4125
fin	-4126
gan	-4127
get	-4128
gim	-4129
had	-4130
haš	-4131
hen	-4132
hip	-4133
hiš	-4134
ibr	-4135
ict	-4136
icy	-4137
iga	-4138
ilt	-4139
ira	-4140
iti	-4141
jor	-4142
joy	-4143
kar	-4144
kaš	-4145
kus	-4146
lib	-4147
lik	-4148
lut	-4149
mea	-4150
min	-4151
mum	-4152
māt	-4153
nas	-4154
ned	-4155
oil	-4156
omp	-4157
oud	-4158
piy	-4159
pka	-4160
pki	-4161
puz	-4162
rep	-4163
ria	-4164
say	-4165
set	-4166
sit	-4167
som	-4168
spe	-4169
sts	-4170
sum	-4171
ted	-4172
twe	-4173
